{
  "quotes": [
    {
      "quoteText": "Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has.",
      "quoteAuthor": "Margaret Mead"
    },
    {
      "quoteText": "Kind words will unlock an iron door.",
      "quoteAuthor": "Turkish proverb"
    },
    {
      "quoteText": "Sometimes the most important thing in a whole day is the rest we take between two deep breaths.",
      "quoteAuthor": "Etty Hillesum"
    },
    {
      "quoteText": "To get the full value of joy you must have someone to divide it with.",
      "quoteAuthor": "Mark Twain"
    },
    {
      "quoteText": "To make no mistakes is not in the power of man; but from their errors and mistakes the wise and good learn wisdom for the future.",
      "quoteAuthor": "Plutarch"
    },
    {
      "quoteText": "If you accept the expectations of others, especially negative ones, then you never will change the outcome.",
      "quoteAuthor": "Michael Jordan"
    },
    {
      "quoteText": "Flow with whatever is happening and let your mind be free. Stay centred by accepting whatever you are doing. This is the ultimate.",
      "quoteAuthor": "Chuang Tzu"
    },
    {
      "quoteText": "If you want things to be different, perhaps the answer is to become different yourself.",
      "quoteAuthor": "Norman Peale"
    },
    {
      "quoteText": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
      "quoteAuthor": "Jimmy Dean"
    },
    {
      "quoteText": "The happiness that is genuinely satisfying is accompanied by the fullest exercise of our faculties and the fullest realization of the world in which we live.",
      "quoteAuthor": "Bertrand Russell"
    },
    {
      "quoteText": "Everyone should carefully observe which way his heart draws him, and then choose that way with all his strength.",
      "quoteAuthor": "Hasidic saying"
    },
    {
      "quoteText": "We have committed the Golden Rule to memory; let us now commit it to life.",
      "quoteAuthor": "Edwin Markham"
    },
    {
      "quoteText": "Where there is great love, there are always miracles.",
      "quoteAuthor": "Willa Cather"
    },
    {
      "quoteText": "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
      "quoteAuthor": "Ralph Marston"
    },
    {
      "quoteText": "To see things in the seed, that is genius.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteText": "We must become the change we want to see.",
      "quoteAuthor": "Mahatma Gandhi"
    },
    {
      "quoteText": "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter.",
      "quoteAuthor": "Charles A. Lindbergh"
    },
    {
      "quoteText": "I have often regretted my speech, never my silence.",
      "quoteAuthor": "Publilius Syrus"
    },
    {
      "quoteText": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "If I know what love is, it is because of you.",
      "quoteAuthor": "Hermann Hesse"
    },
    {
      "quoteText": "All children are artists. The problem is how to remain an artist once he grows up.",
      "quoteAuthor": "Pablo Picasso"
    },
    {
      "quoteText": "Patience is a virtue but you will never ever accomplish anything if you don't exercise action over patience.",
      "quoteAuthor": "Byron Pulsifer"
    },
    {
      "quoteText": "If you have knowledge, let others light their candles in it.",
      "quoteAuthor": "Margaret Fuller"
    },
    {
      "quoteText": "What you fear is that which requires action to overcome.",
      "quoteAuthor": "Byron Pulsifer"
    },
    {
      "quoteText": "I will prepare and some day my chance will come.",
      "quoteAuthor": "Abraham Lincoln"
    },
    {
      "quoteText": "Life's challenges are not supposed to paralyse you, they're supposed to help you discover who you are.",
      "quoteAuthor": "Bernice Reagon"
    },
    {
      "quoteText": "Think as a wise man but communicate in the language of the people.",
      "quoteAuthor": "William Yeats"
    },
    {
      "quoteText": "Kind words can be short and easy to speak, but their echoes are truly endless.",
      "quoteAuthor": "Mother Teresa"
    },
    {
      "quoteText": "No valid plans for the future can be made by those who have no capacity for living now.",
      "quoteAuthor": "Alan Watts"
    },
    {
      "quoteText": "Imagination rules the world.",
      "quoteAuthor": "Napoleon Bonaparte"
    },
    {
      "quoteText": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "quoteAuthor": "Thomas Edison"
    },
    {
      "quoteText": "Of course there is no formula for success except perhaps an unconditional acceptance of life and what it brings.",
      "quoteAuthor": "Arthur Rubinstein"
    },
    {
      "quoteText": "Excellence is to do a common thing in an uncommon way.",
      "quoteAuthor": "Booker Washington"
    },
    {
      "quoteText": "Be kind whenever possible. It is always possible.",
      "quoteAuthor": "Dalai Lama"
    },
    {
      "quoteText": "The true way to render ourselves happy is to love our work and find in it our pleasure.",
      "quoteAuthor": "Francoise de Motteville"
    },
    {
      "quoteText": "What we see depends mainly on what we look for.",
      "quoteAuthor": "John Lubbock"
    },
    {
      "quoteText": "He who experiences the unity of life sees his own Self in all beings, and all beings in his own Self, and looks on everything with an impartial eye.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "Sadness flies away on the wings of time.",
      "quoteAuthor": "Jean de la Fontaine"
    },
    {
      "quoteText": "The only Zen you find on the tops of mountains is the Zen you bring up there.",
      "quoteAuthor": "Robert Pirsig"
    },
    {
      "quoteText": "You may be deceived if you trust too much, but you will live in torment if you don't trust enough.",
      "quoteAuthor": "Frank Crane"
    },
    {
      "quoteText": "It is not enough to have a good mind; the main thing is to use it well.",
      "quoteAuthor": "Rene Descartes"
    },
    {
      "quoteText": "The winds and waves are always on the side of the ablest navigators.",
      "quoteAuthor": "Edward Gibbon"
    },
    {
      "quoteText": "Victory belongs to the most persevering.",
      "quoteAuthor": "Napoleon Bonaparte"
    },
    {
      "quoteText": "I believe that every person is born with talent.",
      "quoteAuthor": "Maya Angelou"
    },
    {
      "quoteText": "It is the quality of our work which will please God, not the quantity.",
      "quoteAuthor": "Mahatma Gandhi"
    },
    {
      "quoteText": "If one advances confidently in the direction of his dream, and endeavours to live the life which he had imagines, he will meet with a success unexpected in common hours.",
      "quoteAuthor": "Henry David Thoreau"
    },
    {
      "quoteText": "Sometimes the cards we are dealt are not always fair. However you must keep smiling and moving on.",
      "quoteAuthor": "Tom Jackson"
    }
  ]
}